let oData = {
  bannerVideo: {
    src: '',
    p1: '如果你希望通过简单正确的事情重复做，<br />来提升人的幸福感，也让自己获得巨大成功，<br />欢迎你加入我们。',
    h1: '了解更多岗位',
    iconSrc: ''
  },
  proMain: [
    {
      title: ['美至科技文化', '与价值观'],
      content: '美至科技成立于2015年，总部位于上海，在北京与广州设有分支公司。美至科技基于领先的Grotech®大数据及AI技术，深入洞察行业与消费者，致力于以独创的GaaS(Growth as a Service)服务模式，与产业上下游合作伙伴一起，创造出更多有“幸福力”的产品，并让尽可能多的消费者拥有它们。美至科技已为宜家家居、奈雪の茶、资生堂、李子柒、中国联通等数十家企业提供了服务。美至科技也为一流的投资机构提供基于大数据的行业研究，投资标的搜寻，以及尽职调查服务。',
      show: false
    }
  ],
  team: {
    src: ''
  },
  visionValue: {
    src: '',
    list: [
      {
        h1: 'Vision',
        h2: '我们的愿景',
        p2: '创造出更多有“幸福力”的产品，让尽可能多的消费者拥有它们，提升人的幸福感。'
      },
      {
        h1: 'Value',
        h2: '幸福力定义',
        p2: '更好地满足消费者需求，资源可持续利用，具备商业道德。'
      }
    ]
  },
  servicePhilosophy: {
    h1: '服务理念',
    h2: 'We begin with the end in mind put consumers first and value sustainability',
    h3: '以终为始，以消费者为中心，以可持续为价值基石。'
  },
  serviceList: [
    {
      name: '服务',
      p1: '聚焦大消费行业的一站式增长服务',
      p2: 'Gaas（Growth as a Service）',
      serviceTxt: [
        ['基于大数据与AI的策略服务', '企业竞争战略：由经验丰富的行业专家，利用美至科技大数据库与AI算法模型，从消费者趋势、产品创新、流量获取等多方面深入洞察分析，帮助企业制定精准有效的竞争战略。', '产品创新：我们利用大数据与算法洞察消费者行为，综合考虑商业竞争策略以及供应链技术变革，提供从产品概念研究到包装设计的全链路落地服务。', '全渠道增长策略：从线上到线下，从一线城市到下沉市场，从直营到分销，结合人-货-场，我们帮助企业制定科学精准的全渠道增长策略。'],
        ['精益化营销服务', '整合营销服务：利用美至科技<span style="font-family:Faktum-Regular;">Grotech</span>技术，精确计算品牌推广与效果广告的整合模型，并结合个性化创意与文案提高广告投资回报比（<span style="font-family:Faktum-Regular;">ROI</span>）。', '数据科学投放：通过数据科学量化模型，结合千人千面创意文案，大幅提高企业在信息流广告平台上的投放效果（包括但不限于阿里妈妈、抖音头条、百度等等）。'],
        ['<span style="font-family:Faktum-Regular;">ADAPT™</span>品牌孵化服务', '<span style="font-family:Faktum-Regular;">A-InnovAtion,D-Deep insight</span>, <span style="font-family:Faktum-Regular;">A-All dimensions P-Partnership T-Technology</span>.<span style="font-family:Faktum-Regular;">ADAPT</span>在英文中代表着进化，与时俱进，美至科技集合先进的策略+技术+营销能力，和合作伙伴一起，孵化属于中国的新消费品牌。']
      ],
      show: false,
      nTab: 0
    },
    {
      p1: '大数据驱动，为投资机构量身<br />定制专属服务',
      serviceTxt: [
        ['行业研究', '和传统行研相比，美至科技聚焦于使用大数据与AI技术，从消费者、产品、渠道出发研究行业发展历史，并对未来做出定性预测。', '美至科技投资雷达：美至科技通过建立消费品细分行业模型，结合投资机构的个性化需求，更早更准确地挖掘投资标的。'],
        ['大数据尽职调查', '传统的投资尽职调查偏向于小样本访谈与研究，缺乏大数据支撑。美至科技利用技术能力结合经验丰富的行业专家，提供科学全面的尽职调查服务。'],
        ['投后管理服务', '对被投企业的市场表现进行数据监测，自动化分析并生成每月报告，在节省投后管理大量时间的同时，让投资机构迅速发现被投企业的问题或发展机遇。']
      ],
      show: false,
      nTab: 0
    }
  ],
  product: {
    h1: '产品',
    h2: 'Grotech<br />增长科技系统是什么?',
    list: [
      {
        title1: 'GDB',
        title2: 'Growth Data Bank<br />独树一帜的美至科技数据银行',
        productInfo: '集合海量的社交网络、智能手机、电商平台<br />、线下购物等数据, 结合行业特征, <br />利用AI算法搭建多种商业策略模型。',
        src: ''
      },
      {
        title1: 'GroPilot',
        title2: '晶球创新的商业智能<br />决策系统',
        productInfo: '美至利用大数据+AI技术, <br />自研开发的商业增长智能系统。无论是<br/>行业分析, 品类策略, 还是渠道战术,<br />竞争分析,<br />GroPilot水晶球让决策者利用先进技术洞察先机。',
        src: ''
      },
      {
        title1: 'AdBot',
        title2: '精益化消费者资<br />产管理系统',
        productInfo: '精益化消费者资产管理系统:使用前沿分<br />析技术, 将消费者聚类分组,<br />实现“千人千面”的消费者价值维护。提升<br />消费者忠诚度,从老客驱动业绩增长。<br />量化广告投放系统:美至将海量消费者行<br />为数据, <br />利用数据科学建立量化策略模型, <br />大幅度提高广告回报效果。',
        src: ''
      }
    ]
  },
  innovativeService: {
    list: [
      {
        h1: '创新服务与领域<br />专家的结合',
        p1: '美至科技会考虑行业、消费者、企业资源等诸多因素，量体裁衣，提供个性化解决方案。美至的服务流程分为6个<br />步骤：深入调研-数据洞察-制定方案-实施执行-方案复盘-持续改进。美至服务团队会由客户经理、商业分析师、<br />数据科学家、领域专家组成，利用科学的a/b测试方法，为企业创新与增长持续服务。'
      },
      {
        h1: '严苛标准<br />全面保障数据安全',
        p1: '企业数据经过美国国家安全局认可的不可逆散列加密算法SHA-512加密存储，确保商业信息安全。<br />美至科技同时是中国央企与世界500强外企的服务伙伴，经受过严格的体系安全认证，<br />并通过了欧盟GDPR规范审查。'
      }
    ],
    show: false
  },
  brand: {
    title: '我们服务的品牌',
    list: [
      {
        name: '消费零售',
        img: []
      },
      {
        name: 'TMT科技/媒体/通信',
        img: []
      },
      {
        name: '投资机构',
        img: []
      }
    ],
    nTab: 0
  },
  contact: {
    h1: '免费获取我们与众不同的<br />商业洞察报告',
    p1: '随时联系我们的咨询团队，我们会根据您所在行业，提供一份见解独到的洞察报告。<br />请微信搜索gro-tech（代用名）关注我们的微信公众号，或者发送电邮至',
    mail: 'hello@gro-tech.com'
  }
}


export { oData };