let oData = {
  bannerVideo: {
    src: '',
    p1: '如果你希望通过简单正确的事情重复做，<br />来提升人的幸福感，也让自己获得巨大成功，<br />欢迎你加入我们。',
    h1: '了解更多岗位',
    iconSrc: ''
  },
  proMain: [
    {
      title: ['文化与价值观'],
      content: '我们只雇佣、奖励和包容渴望一起成功的伙伴，保证每一位加入的都是高绩效员工。我们希望成就彼此，而不是打一份工。我们并不寻求一直保持我们的文化，我们希望能够改善它。我们每个人的智慧都会进一步塑造和发展这个文化。如果你希望通过简单正确的事情重复做，来提升人的幸福感，也让自己获得巨大成功，欢迎你加入我们。',
      show: false
    }
  ],
  team: {
    src: ''
  },
  atGrotech: {
    src:'',
    list: [
      {
        h1: 'At Grotech',
        c1: '在美至科技<br />我们特别珍视，雇佣<br />和晋升能够体现如下<br />特质的员工',
        b1: 'Keep'
      },
      {
        p1: '坦荡<br />真诚、无私、<br />有沟通力',
        b1: 'Growing'
      },
      {
        p1: '敢为<br />有勇气，<br />永远向前一步',
        b1: 'Growing'
      },
      {
        p1: '追求卓越<br />充满好奇心，<br />有判断力，<br />顶级绩效',
        b1: 'Growing'
      },
      {
        p1: '做价值创造的源泉<br />渴望创新，<br />渴望影响力',
        b1: 'Growing'
      }
    ],
    show: false
  }
}


export { oData };